---
permalink: /quem-esta-disposto-a-fazer-o-dever-de-casa
layout: post
title: Quem está disposto a fazer o dever de casa?
published: true
categories:
- cerimonial
- dever de casa
- empreendedorismo
---
<p><img src="/images/b_c_priscila_lfelipe_0762a.jpg" alt="Quem está disposto a fazer o dever de casa?" /></p>
<p><span style="font-size: x-small;">Foto de <a href="http://patriciafigueira.com.br">Patricia Figueira</a>.</span></p>
<p>&Iacute;sis &eacute; cerimonialista. Outro dia soltou essa no Facebook:</p>
<p>"Est&aacute; cada vez mais dif&iacute;cil ser cerimonialista. &Eacute; tanta gente entrando no mercado, sem no&ccedil;&atilde;o, totalmente amadora e cobrando valores completamente fora da realidade! Desse jeito, vai todo mundo falir."</p>
<p>O mais preocupante nessa hist&oacute;ria &eacute; que &Iacute;sis n&atilde;o &eacute; uma cerimonialista qualquer. Muito pelo contr&aacute;rio.</p>
<p><strong>&Iacute;sis: a melhor cerimonialista</strong></p>
<p>H&aacute; vinte anos &Iacute;sis era banc&aacute;ria. N&atilde;o era exatamente um trabalho de que gostava, mas era o que tinha. As coisas mudaram quando uma amiga do banco come&ccedil;ou a preparar uma festa para o filho.</p>
<p>Ela contratou um cerimonial, mas pelo visto foi um desses bem amadores. Na semana do anivers&aacute;rio, ficou claro que n&atilde;o ia dar conta. Vendo a amiga desesperada, &Iacute;sis se ofereceu para ajudar. Para sua pr&oacute;pria surpresa, adorou o trabalho e praticamente salvou a festa. De fato, deu tudo t&atilde;o certo que as pessoas achavam que era ela a cerimonialista.</p>
<p>O resultado foi previs&iacute;vel. Outras mam&atilde;es come&ccedil;aram a pedir a ajuda de &Iacute;sis. No in&iacute;cio, ela dava uma for&ccedil;a praticamente de gra&ccedil;a, porque n&atilde;o se achava boa nisso. Fora que ajudar nas festas lhe dava mais prazer do que o trabalho no banco. Ent&atilde;o, n&atilde;o achava que devia receber por isso.</p>
<p>Poucos meses depois j&aacute; eram tantas festas que ela come&ccedil;ou a cobrar, at&eacute; mesmo como uma forma de tentar diminuir um pouco a procura. Mas, n&atilde;o adiantou, os pedidos de organiza&ccedil;&atilde;o de festa continuaram chegando cada vez mais at&eacute; que tomou coragem e se demitiu do banco.</p>
<p>O resto &eacute; hist&oacute;ria. Desde ent&atilde;o &Iacute;sis praticamente n&atilde;o respira. Durante os &uacute;ltimos vinte anos esteve organizando festas em quase todos os fins-de-semana do ano. Raros s&atilde;o aqueles em que sua agenda est&aacute; vazia.&nbsp;</p>
<p>Ela &eacute; reconhecida por todos como uma cerimonialista eficiente, que sempre entrega aquilo que promete. As falhas s&atilde;o raras. Por outro lado, como est&aacute; sempre trabalhando muito, nunca teve tempo de se dedicar a outros aspectos do neg&oacute;cio. O foco sempre foi a execu&ccedil;&atilde;o das festas. O resto ia levando como podia.</p>
<p>Isso funcionou bem durante os primeiros quinze anos. Mas, a verdade &eacute; que de cinco anos para c&aacute; as coisas come&ccedil;aram a mudar e &Iacute;sis percebeu que j&aacute; n&atilde;o era mais t&atilde;o f&aacute;cil fechar neg&oacute;cio. Fora que a pr&oacute;pria demanda tinha ca&iacute;do notavelmente.&nbsp;</p>
<p>Por mais que tentasse, n&atilde;o conseguia achar outra explica&ccedil;&atilde;o, a n&atilde;o ser a concorr&ecirc;ncia cada vez maior dessas meninas que estavam chegando agora, sem nenhum conhecimento do assunto, totalmente amadoras e sem a menor capacidade de organizar e conduzir um evento.</p>
<p><strong>Pilar: a que faz o dever de casa</strong></p>
<p>Pilar fez vestibular pela primeira vez aos dezessete anos, em uma &eacute;poca em que ainda n&atilde;o havia alternativas como o Enem. N&atilde;o passou. Mas, n&atilde;o pense que faltou estudo. Bem ao contr&aacute;rio.</p>
<p>Pilar sempre foi uma aluna respons&aacute;vel, excessivamente respons&aacute;vel e dedicada, diriam alguns. Era o tipo que chegava em casa todos os dias e passava os cadernos a limpo com suas canetas coloridas. Cada caderno parecia uma obra de arte e o dever de casa sempre tinha de estar pronto antes que ela partisse para outra atividade.</p>
<p>V&eacute;spera de prova era imposs&iacute;vel tir&aacute;-la de casa. Enquanto algumas amigas estudavam um pouquinho e iam para a balada, Pilar se dedicava de corpo e alma aos estudos. E at&eacute; por isso tinha sempre notas excelentes. Mas, isso n&atilde;o foi suficiente para que passasse no vestibular.</p>
<p>Tentou passar para o curso de arquitetura. Mas, falhou tr&ecirc;s vezes. Foram tr&ecirc;s anos &nbsp;se esfor&ccedil;ando para passar na universidade p&uacute;blica, j&aacute; que a particular a fam&iacute;lia n&atilde;o podia pagar. Em todos os casos foi derrotada por si mesma, pelo nervosismo. Quando chegava em casa, sabia fazer a prova praticamente toda. Mas, na hora da prova, se apavorava e colocava tudo a perder.</p>
<p>Finalmente desistiu e foi procurar um trabalho. Uma colega lhe disse que havia uma casa de festas contratando assistentes de cerimonial. Ela mal sabia do que se tratava, mas foi conferir. E assim esbarrou nessa profiss&atilde;o, quase por acaso.&nbsp;</p>
<p>O que mais gostou desse trabalho &eacute; que via a transforma&ccedil;&atilde;o do lugar. A cada festa havia uma nova decora&ccedil;&atilde;o e o processo de transformar o lugar a encantava. Provavelmente pela mesma raz&atilde;o que a arquitetura a seduzia.</p>
<p>Para encurtar a hist&oacute;ria, em certo momento, depois de juntar algum dinheiro e conhecimento de eventos, resolveu se aventurar e montar seu pr&oacute;prio cerimonial. Mas, s&oacute; fez isso depois de, como sempre, estudar muito o assunto e, sobretudo, aprender tudo o que podia sobre empreendimentos de sucesso. &nbsp;Tanto que a li&ccedil;&atilde;o mais importante que guardou &eacute; a que melhor aplicou em seu pr&oacute;prio cerimonial e que logo ficar&aacute; bem clara.</p>
<p>No in&iacute;cio, Pilar n&atilde;o tinha dinheiro para montar um escrit&oacute;rio. Ent&atilde;o, seguiu por outro caminho. Na vis&atilde;o dela, imagem &eacute; fundamental e passar uma imagem de profissionalismo deveria ser sua primeir&iacute;ssima prioridade. Ent&atilde;o, com as poucas economias que tinha, tratou de contratar uma boa designer. N&atilde;o a mais cara do peda&ccedil;o, mas algu&eacute;m que era claramente profissional, que tinha estudado muito, que sabia o que estava fazendo e que fazia seu trabalho bem feito.&nbsp;</p>
<p>Criou uma identidade visual elegante para seu cerimonial, com um logotipo bonito que reluzia nos cart&otilde;es de visita, pastas, blocos de nota e outros elementos de papelaria. Em seguida, tratou de <a href="http://beonthe.net/">criar um site profissional</a>, com profissionais, pois sabia que sua maior plataforma de vendas seria a internet. &Eacute; nela que as pessoas iriam ter acesso ao seu trabalho pela primeira vez, &eacute; l&aacute; que as pessoas teriam a primeira impress&atilde;o sobre ela, e &eacute; atrav&eacute;s da internet que a maioria das pessoas fatalmente faria o primeiro contato.</p>
<p>Escolheu um arranjo em que n&atilde;o tivesse que pagar para fazer o site, <a href="http://beonthe.net">pagava apenas o equivalente a um cafezinho por dia para para mant&ecirc;-lo</a>, de modo que tivesse acesso a todo o suporte necess&aacute;rio se quisesse mudar algo ou se algum problema acontecesse. A &uacute;ltima coisa que queria na vida era que seu site ficasse fora do ar. Isso para ela seria o fim e at&eacute; por isso queria que tivesse sempre algu&eacute;m cuidando dele.</p>
<p>Por fim, comprou um pequeno espa&ccedil;o em uma feira de noivas e l&aacute; come&ccedil;ou a fazer seus primeiros contatos e distribuir seus primeiros cart&otilde;es de visita. N&atilde;o tardou &nbsp;para que aparecessem os primeiros contatos.&nbsp;</p>
<p>Antes da primeira reuni&atilde;o, com aquela que viria a ser sua primeir&iacute;ssima cliente, tomou uma provid&ecirc;ncia certeira: um banho de loja. Nada caro, porque a essa altura dinheiro j&aacute; praticamente n&atilde;o tinha. Mas, o suficiente para se mostrar bem apresent&aacute;vel, com um ar de profissionalismo que, querendo ou n&atilde;o, s&oacute; uma bela indument&aacute;ria pode conferir a uma pessoa. Para arrematar, comprou uma caixa de finos chocolates e foi encontrar-se com a cliente, que, surpresa, recebeu de suas m&atilde;os a inesperada iguaria.</p>
<p>De l&aacute; pra c&aacute; muita coisa mudou. Pilar agora atende em um lindo escrit&oacute;rio. T&atilde;o lindo, de fato, que a maioria dos clientes j&aacute; decide contrat&aacute;-la de forma inconsciente, antes de sequer trocar uma palavra com Pilar. S&oacute; de chegar ao escrit&oacute;rio o neg&oacute;cio j&aacute; &eacute; fechado.</p>
<p>&Eacute; t&atilde;o curioso que vale a pena um pouco mais de detalhes. Seu escrit&oacute;rio fica na beira da cal&ccedil;ada de uma rua bem movimentada pela turminha descolada e bem de vida. &Eacute; um ponto &oacute;timo onde antes havia uma loja. Pilar reformou tudo para que a frente fosse completamente de vidro. Dentro colocou uma mesa de jantar linda, finamente decorada para uma cerim&ocirc;nia de casamento.&nbsp;</p>
<p>H&aacute; v&aacute;rios espa&ccedil;os, representando diferentes ambientes que comumente podem ser encontrados em um casamento. Cada um deles impecavelmente decorado. E, por fim, existe a sua mesa, arrumad&iacute;ssima, diante da qual se sentam os noivos para discutir os detalhes do casamento.&nbsp;</p>
<p>Como o lugar &eacute; todo de vidro e extremamente bem iluminado, quem passa de fora fica encantado e diria que at&eacute; quem n&atilde;o quer se casar tem vontade de entrar e ser atendido naquele lugar maravilhoso. De noite o espet&aacute;culo &eacute; ainda mais impressionante, j&aacute; que a pouca luz do lado de fora torna o interior ainda mais vivo.</p>
<p>Pilar continua igualmente forte na internet. O que mudou desde ent&atilde;o foi o n&uacute;mero de eventos em seu site, que s&oacute; cresceu ao longo do tempo. Um mais lindo que o outro. Ela continua encantando as pessoas na internet e quando essas a visitam, ficam igualmente encantadas com o escrit&oacute;rio, com o atendimento primoroso e o ar de profissionalismo que se respira por todos os cantos. Cada novo contato com um aspecto do neg&oacute;cio refor&ccedil;a a confian&ccedil;a do cliente, de que est&aacute; fazendo a escolha certa.</p>
<p>Mas, a hist&oacute;ria n&atilde;o para por a&iacute;. Pilar formou uma excelente equipe. Seu talento para contratar gente boa e mant&ecirc;-las no neg&oacute;cio &eacute; uma de suas principais qualidades. Tanto que, na pr&aacute;tica, s&atilde;o essas pessoas que realmente conduzem os eventos e fazem deles um sucesso. Pilar apenas monitora tudo de perto, j&aacute; que atua muito mais na venda e nas discuss&otilde;es preliminares com os noivos.</p>
<p>Pilar n&atilde;o &eacute;, ela pr&oacute;pria, a melhor cerimonialista da cidade. Mas, &eacute; a que tem o melhor cerimonial da cidade. &Eacute; a que tem o melhor neg&oacute;cio de cerimonial e prov&ecirc; o melhor servi&ccedil;o. Por que? Porque desde cedo Pilar fez o dever de casa e entendeu o conceito mais importante do mundo dos neg&oacute;cios.</p>
<p>O que importa n&atilde;o &eacute; ser a melhor cerimonialista, nem ter o escrit&oacute;rio mais bonito, nem ter o melhor marketing, nem ter a melhor identidade visual. O que importa n&atilde;o &eacute; nada disso separadamente. O que realmente importa &eacute; ter tudo isso muito bem executado <strong>em conjunto</strong>. O conjunto &eacute; o que importa.&nbsp;</p>
<p>Cada um desses aspectos precisa estar presente no neg&oacute;cio e ser bem feito, muito bem feito. O trabalho de cerimonial precisa ser &oacute;timo, a identidade visual tem que ser linda, <a href="http://beonthe.net">o site tem que ser profissional e impec&aacute;vel</a>, o escrit&oacute;rio tem que ser o melhor poss&iacute;vel, a roupa que veste quando encontra um cliente precisa ser apropriada, o cafezinho servido tem que ser bom, o relacionamento com uma extensa rede de fornecedores tem que ser primoroso, a festa tem que ser bem conduzida e tudo isso precisa acontecer sempre, de forma consistente. Isso &eacute; o que faz de um neg&oacute;cio um grande neg&oacute;cio. <strong>&Eacute; ter um conjunto coerente, onde cada parte &eacute; muit&iacute;ssimo bem executada de forma consistente.</strong></p>
<p><strong>&Eacute; no treino que se ganha o jogo</strong></p>
<p>Enquanto &Iacute;sis se concentrou em ser uma excelente cerimonialista, Pilar, compreendeu corretamente que isso n&atilde;o basta. Isso &eacute; apenas um aspecto do neg&oacute;cio. Os outros precisam ser igualmente bem tratados. Mas, n&atilde;o &eacute; f&aacute;cil. Porque &eacute; preciso fazer o dever de casa, n&atilde;o s&oacute; naquilo em que se &eacute; bom (no caso de &Iacute;sis, organizar festas), mas tamb&eacute;m naquilo em que n&atilde;o se &eacute; bom e que n&atilde;o se domina em um primeiro momento.</p>
<p>&Eacute; dific&iacute;limo fazer esse dever de casa porque ele toma tempo, envolve assuntos que est&atilde;o fora da zona de conforto e, sinceramente, muitas dessas coisas s&atilde;o chatas mesmo. Ningu&eacute;m d&aacute; bola para elas isoladamente.&nbsp;</p>
<p>&Eacute; como ficar treinando um temp&atilde;o para um jogo. Os f&atilde;s, a torcida, os gritos de apoio s&oacute; estar&atilde;o presentes na hora do jogo. Mas, &eacute; no treino que se vence o jogo. Porque o melhor preparado &eacute; o que inevitavelmente vencer&aacute; o jogo. O desafio &eacute; passar pelo treino, com foco e determina&ccedil;&atilde;o, ainda que n&atilde;o tenha ningu&eacute;m vendo, nem torcendo.&nbsp;</p>
<p>Como mencionei antes, &eacute; <a href="http://blog.beonthe.net/quer-lucrar-mais-e-dando-que-se-recebe">plantando que se colhe</a>. Pois foi fazendo o dever de casa que Pilar superou &Iacute;sis. E &eacute; por isso que hoje, o conjunto criado por Pilar <a href="http://blog.beonthe.net/o-poder-de-uma-boa-historia-92938">transmite uma hist&oacute;ria</a> irrefut&aacute;vel: esse &eacute; um cerimonial profissional, realmente confi&aacute;vel. Por que contratar outro?</p>
<p>Ah, sobre a concorr&ecirc;ncia? Bem, Pilar nunca pareceu dar muita bola, nem ser particularmente afetada por ela. Ao que parece, boa parcela dos concorrentes quer colher os mesmos frutos que ela, mas n&atilde;o est&aacute; disposta a fazer o mesmo dever de casa. Ent&atilde;o, obviamente, n&atilde;o chega nem perto de alcen&ccedil;&aacute;-la.</p>
<p>E voc&ecirc;? Tem disposi&ccedil;&atilde;o para fazer o dever de casa? Que tal come&ccedil;ar com um&nbsp;<a href="http://beonthe.net/">site profissional</a>?</p>
<p>Autor: <a href="http://viniciusteles.com.br">Vin&iacute;cius Teles</a>.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
